export const districtname =[{no:503,name:"จอมทอง"}]
export const Tambolname   ={
    "503":["บางมด","บางค้อ","บางขุนเทียน","จอมทอง"]
}
export const category_doc = [
   "โฉนด","นส. 3 ก","นส. 3","สค. 1","ตราจอง","สปก.","นสล.","ทค.","อื่นๆ","ที่ดินรัฐหาผลประโยชน์"
]
export const category_customer =[
    "บุคคล","นิติบุคคล","รัฐวิสาหกิจ","รัฐบาล","สมาคม","มูลนิธิ","วัด","อื่นๆ","พระบรมวงศานุวงศ์",
]
export const title_customer ={
    "บุคคล":["นาย","นาง","นางสาว","เด็กชาย","เด็กหญิง"],
    "นิติบุคคล":["บจก","บมก","หจก","หสม","บริษัท จำกัด","บริษัท จำกัด(มหาชน)","นิติบุคคลหมู่บ้านจัดสรร","ห้างหุ้นส่วนจำกัด","นิติบุคคล หมู่บ้าน","",
            "นิติบุคคล อาคารชุด","สหกรณ์ จำกัด","ธนาคาร จำกัด(มหาชน)"],
    "รัฐวิสาหกิจ":["ธนาคาร","บริษัท","รัฐวิสาหกิจ","สำนักงาน","สถาบัน","องค์การ"],
    "รัฐบาล":["กรม","สำนักงาน","อบต.","ศูนย์","โรงเรียน","ราชการ","มหาวิทยาลัย","เทศบาล","กระทรวง","องค์การบริหารส่วนตำบล","องค์การบริหารส่วนจังหวัด","สุขาภิบาล","ทางหลวง"],
    "สมาคม":["สมาคม"],
    "มูลนิธิ":["มูลนิธิ"],
    "วัด":["วัด"],
    "อื่นๆ":["นิติบุคคล","กองทุนหมู่บ้าน","หมู่บ้านจัดสรร","กองทุน","กลุ่ม",],
    "พระบรมวงศานุวงศ์":["พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร",
                    "สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร",
                    "สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ",
                    "",
                    "พระเจ้าหลานเธอ พระองค์เจ้าพัชรกิติยาภา",
                    "พระเจ้าหลานเธอ พระองค์เจ้าทีปังกรรัศมีโชติ ",
                    "พระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรีนารีรัตน์",
                    "",
                    "",
                    "",
                    "","","","",],


}